<?php 
Layouts::head('dopjob.ru - Объединяем работадателей и соискателей!','Ищешь работу или работника? Заходи на dopjob.ru', 'работа в Казани, работа, подработка');
?>
<?php include ROOT . '/views/layouts/header-test.php'; ?>
<link href="/template/css/about.css" rel="stylesheet">

<div class="main-wrapper">
<div class="container">
	<div class="row">
		<div class="col-lg-10 col-lg-offset-1 about-wrap">
			<img src="/template/images/aboutimg.jpg" alt="dopjob">
			<h5 align="center">Этот сайт предназначен для тех, кто ищет работу и для тех, кто ищет сотрудников!</h5>
			<h4>Для Соискателей:</h4>
			<p class="desc">Вы с легкостью сможете найти интересующую вас работу/подработку по категориям или воспользовавшись поиском, а также указав дополнительные параметры, такие как:<br><font color="#f74040">Зарплата, Возраст, Район, Дата.</font> Это позволит вам за считанные минуты найти интересующую вакансию! Когда вы откроете вакансию, вы можете прочитать дополнительные сведения, а также нажать на кнопку показать номер.</p>
			<h4>Для Работадателей:</h4>
			<p class="desc">Чтобы начать работу с сервисом зарегестрируйтесь через email или авторизируйтесь через Вконтакте. В кабинете вы получите всю информацию по добавленным вами вакансиям. Чтобы создать первую вакансию, нажмите на кнопку "Добавить вакансию". Чтобы привлечь внимание к вакансии вы можете загрузить свою картинку. Обратите внимание, что размер файла не должен превышать <font color="#f74040">1мб</font>. (Поддерживаемые форматы: jpeg/png). Заполните все необходимые поля и ожидайте модерации. При успешном прохождении модерации, ваша вакансия появится на сайте!</p>
			<?php if(!isset($_SESSION['user'])):?><a class="start" href="#myModal" data-toggle="modal">Начать пользоваться</a><?php endif;?>
		</div>
		<div class="col-lg-1"></div>
	</div>
</div>

<?php include ROOT . '/views/layouts/footer.php'; ?>
</div>

</body>
</html>