<?php
return array(
	1 => 'Торговля',
	2 => 'Рестораны',
	3 => 'Другое',

	4 => 'Администратор',
	5 => 'Продавец',
	6 => 'Продавец-консультант',
	7 => 'Кассир',
	8 => 'Менеджер',
	9 => 'Оператор К/Ц',
	10 => 'Мерчендайжер',

	11 => 'Бармен',
	12 => 'Бариста',
	13 => 'Официант',
	14 => 'Повар',
	15 => 'Курьер',
	16 => 'Кальянщик',
	17 => 'Хостес',
	18 => 'Обсл. персонал',

	19 => 'Промоутер',
	20 => 'Расклейщик',
	21 => 'Автомойщик',
	22 => 'Разнорабочий',
	23 => 'Грузчик',
	24 => 'Охранник',
);
?>